{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<user>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<anima>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "</user>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "</anima>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Strip",
        "strip_left": true,
        "strip_right": true
      },
      {
        "type": "NFC"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<user>": 4,
      "<anima>": 5,
      "</user>": 6,
      "</anima>": 7,
      "!": 8,
      ",": 9,
      "-": 10,
      ".": 11,
      "/": 12,
      ":": 13,
      "<": 14,
      ">": 15,
      "?": 16,
      "R": 17,
      "a": 18,
      "c": 19,
      "e": 20,
      "g": 21,
      "i": 22,
      "m": 23,
      "n": 24,
      "o": 25,
      "r": 26,
      "s": 27,
      "t": 28,
      "u": 29,
      "隆": 30,
      "垄": 31,
      "搂": 32,
      "炉": 33,
      "掳": 34,
      "卤": 35,
      "虏": 36,
      "鲁": 37,
      "麓": 38,
      "碌": 39,
      "露": 40,
      "路": 41,
      "赂": 42,
      "鹿": 43,
      "潞": 44,
      "禄": 45,
      "录": 46,
      "陆": 47,
      "戮": 48,
      "驴": 49,
      "脨": 50,
      "脩": 51,
      "芒": 52,
      "臓": 53,
      "蘑": 54,
      "模": 55,
      "膜": 56,
      "磨": 57,
      "摩": 58,
      "魔": 59,
      "抹": 60,
      "末": 61,
      "莫": 62,
      "墨": 63,
      "默": 64,
      "沫": 65,
      "漠": 66,
      "寞": 67,
      "陌": 68,
      "谋": 69,
      "牟": 70,
      "某": 71,
      "拇": 72,
      "牡": 73,
      "亩": 74,
      "姆": 75,
      "墓": 76,
      "暮": 77,
      "募": 78,
      "慕": 79,
      "木": 80,
      "目": 81,
      "艀": 82,
      "艁": 83,
      "艂": 84,
      "艃": 85,
      "臓脨": 86,
      "脨戮": 87,
      "脨碌": 88,
      "脨掳": 89,
      "脩膜": 90,
      "脨赂": 91,
      "脨陆": 92,
      "脩模": 93,
      "脩蘑": 94,
      "脨戮脨": 95,
      "</": 96,
      "脨掳脨": 97,
      "脩磨": 98,
      "us": 99,
      "脨碌脨": 100,
      "><": 101,
      "an": 102,
      "er": 103,
      "im": 104,
      "user": 105,
      "anim": 106,
      "anima": 107,
      "脩谋": 108,
      "脨赂脨": 109,
      "脩沫": 110,
      "臓脨驴": 111,
      "脩漠": 112,
      "脩末": 113,
      "脨禄": 114,
      "脨碌脩膜": 115,
      "臓脩模": 116,
      "></": 117,
      "臓<": 118,
      "脩模脩膜": 119,
      "脨潞": 120,
      ".</": 121,
      "臓脩膜": 122,
      "?</": 123,
      "臓脨虏": 124,
      "脨虏": 125,
      "脩膜脨戮": 126,
      "脨录": 127,
      "臓脨潞": 128,
      "臓脨赂": 129,
      "脩莫": 130,
      "脩陌": 131,
      "臓脨陆": 132,
      "臓脨戮": 133,
      "脨碌脨陆": 134,
      "脩膜脩漠": 135,
      "脨掳脨潞": 136,
      "臓脨麓": 137,
      "脨麓": 138,
      "脨碌脨录": 139,
      "脨戮脨录": 140,
      "臓脨录": 141,
      "脨陆脨戮": 142,
      "脨戮脨虏": 143,
      "脨卤": 144,
      "脨碌脩蘑": 145,
      "脨碌脨禄": 146,
      "脨戮脨鲁": 147,
      "脨掳脨录": 148,
      "臓脨驴脩蘑": 149,
      "臓脨鲁": 150,
      "脨掳脨陆": 151,
      "脨戮脨麓": 152,
      "脨募": 153,
      "臓脨卤": 154,
      "脨掳脩谋": 155,
      "脨赂脨录": 156,
      "脨鹿": 157,
      "脨掳脩膜脩漠": 158,
      "脨陆脩沫": 159,
      "脩抹": 160,
      "臓脩磨": 161,
      "脨赂脨虏": 162,
      "脨募脨掳脨潞": 163,
      "臓脨路": 164,
      "脩模脩谋": 165,
      "脨戮脨鹿": 166,
      "臓脨陆脨掳": 167,
      "脨驴": 168,
      "臓脩": 169,
      "脨戮脩蘑": 170,
      "脨艁": 171,
      "臓脩末": 172,
      "脨掳脨虏": 173,
      "脨搂": 174,
      "脩魔": 175,
      "脨赂脩膜": 176,
      "脨戮脨潞": 177,
      "脨掳脨禄": 178,
      "脩磨脩陌": 179,
      "脨路": 180,
      "臓脩蘑": 181,
      "臓脨牟": 182,
      "脨戮脨碌": 183,
      "脨陆脨碌": 184,
      "脨陆脨赂脨录": 185,
      "脨戮脨禄": 186,
      "脨禄脨赂": 187,
      "臓脨禄": 188,
      "脨赂脨碌": 189,
      "脩模脨潞": 190,
      "脨掳脨麓": 191,
      "脨掳脨鹿": 192,
      "脨搂脩膜脨戮": 193,
      "脨掳脩膜": 194,
      "脨碌脨潞": 195,
      "脨禄脩谋": 196,
      "脩模脩膜脩蘑": 197,
      "臓脩膜脨虏": 198,
      "臓脨麓脨碌脨禄": 199,
      "臓脩寞": 200,
      "脨鲁": 201,
      "脨碌脩莫": 202,
      "脨掳脩蘑": 203,
      "脨赂脩蘑": 204,
      "臓脨潞脨戮": 205,
      "臓脨戮脨卤": 206,
      "脨戮脩末": 207,
      "脨赂脨陆": 208,
      "脨赂脩谋": 209,
      "脨赂脩膜脩漠": 210,
      "脩蘑脨赂脨虏": 211,
      "脨碌脨鲁": 212,
      "脨赂脨潞": 213,
      "脩沫脨鹿": 214,
      "脨潞脩磨": 215,
      "脨艁脩蘑脨赂脨虏": 216,
      "脨艁脩蘑脨赂脨虏脨碌脩膜": 217,
      "脨戮脩膜": 218,
      "脨戮脩模脩膜": 219,
      "脨赂脩模": 220,
      "脨陆脩膜": 221,
      "脨掳脨路": 222,
      "脨赂脨卤": 223,
      "臓脨虏脩沫": 224,
      "臓脩谋": 225,
      "脨掳脨碌脩膜": 226,
      "脨赂脩末": 227,
      "脨碌脨鹿": 228,
      "脨赂脨路": 229,
      "脩末脨陆脨戮": 230,
      "臓脩模脨虏": 231,
      "臓脩膜脨掳脨潞": 232,
      "臓脨卤脩沫": 233,
      "臓脩磨脨录": 234,
      "脨陆脨赂脨录脨掳": 235,
      "Rus": 236,
      "脩墨": 237,
      "脨掳脩末": 238,
      "脨陆脩磨脩陌": 239,
      "脩模脨碌脨鲁": 240,
      "脩蘑脨掳": 241,
      "脩蘑脨掳脨录": 242,
      "脨碌脨麓": 243,
      "脨赂脨禄": 244,
      "臓脨驴脨禄": 245,
      "臓脨戮脩膜": 246,
      "脨碌脨陆脨赂脨碌": 247,
      "脨戮脨鲁脩蘑脨掳脨录": 248,
      "臓脨驴脩蘑脨戮脨鲁脩蘑脨掳脨录": 249,
      "脨陆脩沫脨鹿": 250,
      "臓脩膜脨虏脨戮": 251,
      "臓脨麓脨碌脨禄脨掳": 252,
      "臓脩寞脩膜脨戮": 253,
      "脨碌脩莫脩漠": 254,
      "Rust": 255,
      "臓脨驴脩蘑脨戮脨鲁脩蘑脨掳脨录脨录": 256,
      "脨隆": 257,
      "脩摩": 258,
      "臓Rust": 259,
      "臓脨掳": 260,
      "脨掳脨露": 261,
      "脨赂脨鹿": 262,
      "臓脨驴脨戮脨录": 263,
      "脩漠脨陆脨戮": 264,
      "臓脩模脨掳脨录": 265,
      "臓脩膜脨碌脨录": 266,
      "臓脨潞脨戮脨录": 267,
      "臓脨潞脨戮脨麓": 268,
      "臓脨鲁脩蘑": 269,
      "臓脩末脩膜脨戮": 270,
      "脨露": 271,
      "脨目": 272,
      "芒蘑": 273,
      "臓芒蘑": 274,
      "脨碌脩模脩膜": 275,
      "脨掳脩模": 276,
      "脨掳脩陌": 277,
      "脨陆脨掳脩谋": 278,
      "脨掳脨卤": 279,
      "脨掳脨驴": 280,
      "臓脨驴脨戮脨麓": 281,
      "臓脩膜脨碌脨": 282,
      "臓脩膜脩沫": 283,
      "臓脨虏脩模脨碌脨鲁": 284,
      "臓脨赂脨禄脨赂": 285,
      "脩莫脨赂脨卤": 286,
      "臓脨戮脩莫脨赂脨卤": 287,
      "臓脨麓脨禄脩谋": 288,
      "脨麓脨掳": 289,
      "臓脨录脨掳脩膜": 290,
      "臓脨牟脨陆脨赂脨录脨掳": 291,
      "臓脩膜脨掳脨潞脨戮脨碌": 292,
      "臓脨卤脩沫脩模脩膜脩蘑": 293,
      "臓芒蘑亩": 294,
      "脨拇": 295,
      "脨木": 296,
      "脨艃": 297,
      "臓脩莫": 298,
      "臓脨露": 299,
      "脨戮脩模": 300,
      "脨碌脩模": 301,
      "脨碌脩模脨潞": 302,
      "脩膜脨赂": 303,
      "脨赂脩模脩膜": 304,
      "脨赂脩莫": 305,
      "脨陆脨戮脨鹿": 306,
      "脩磨脩膜": 307,
      "脩磨脩末": 308,
      "脨禄脨碌脨潞": 309,
      "脩模脩膜脨虏": 310,
      "臓脨赂脨陆脩膜": 311,
      "脩陌脨卤": 312,
      "脨碌脩蘑脨赂脨潞": 313,
      "脨戮脨鲁脨赂脩末": 314,
      "臓脨路脨掳脨麓": 315,
      "脨路脩沫": 316,
      "臓脨禄脩陌脨卤": 317,
      "臓脩模脨虏脨碌脩膜": 318,
      "臓脩磨脨录脨碌": 319,
      "臓脨驴脨禄脨掳脨陆": 320,
      "臓脨驴脨戮脨录脨戮脨鲁": 321,
      "臓脩膜脨碌脨卤": 322,
      "脨艃脩膜脨戮": 323,
      "臓脨路脨掳脨麓脨掳脩末": 324,
      "臓脨碌": 325,
      "脨戮脨陆": 326,
      "脩膜脨掳": 327,
      "脨赂脨赂": 328,
      "脨赂脩抹": 329,
      "脩蘑脨戮脨录": 330,
      "脩蘑脨碌脨麓": 331,
      "脨掳脨鲁": 332,
      "脩磨脩模脩膜": 333,
      "脨禄脨碌": 334,
      "脨碌脨陆脩漠": 335,
      "脨碌脨录脨禄脨碌": 336,
      "臓脨驴脩蘑脨戮脩模脩膜": 337,
      "臓脨鲁脨禄": 338,
      "臓脨陆脨掳脩莫": 339,
      "脨驴脨赂脨禄": 340,
      "脨赂脩膜脨掳脨鹿": 341,
      "臓脨禄脨戮脨鲁脨赂脩末": 342,
      "臓脩膜脨虏脨戮脨鹿": 343,
      "臓脨麓脨碌脨禄脨掳脩膜脩漠": 344,
      "脨赂脩蘑脨戮脨虏": 345,
      "臓脩膜脨碌脨录脩磨": 346,
      "臓脨潞脨戮脨录脨驴脨赂脨禄": 347,
      "臓脨戮脩莫脨赂脨卤脨潞脩磨": 348,
      "臓脨驴脨禄脨掳脨陆脨碌脩膜": 349
    },
    "merges": [
      [
        "臓",
        "脨"
      ],
      [
        "脨",
        "戮"
      ],
      [
        "脨",
        "碌"
      ],
      [
        "脨",
        "掳"
      ],
      [
        "脩",
        "膜"
      ],
      [
        "脨",
        "赂"
      ],
      [
        "脨",
        "陆"
      ],
      [
        "脩",
        "模"
      ],
      [
        "脩",
        "蘑"
      ],
      [
        "脨戮",
        "脨"
      ],
      [
        "<",
        "/"
      ],
      [
        "脨掳",
        "脨"
      ],
      [
        "脩",
        "磨"
      ],
      [
        "u",
        "s"
      ],
      [
        "脨碌",
        "脨"
      ],
      [
        ">",
        "<"
      ],
      [
        "a",
        "n"
      ],
      [
        "e",
        "r"
      ],
      [
        "i",
        "m"
      ],
      [
        "us",
        "er"
      ],
      [
        "an",
        "im"
      ],
      [
        "anim",
        "a"
      ],
      [
        "脩",
        "谋"
      ],
      [
        "脨赂",
        "脨"
      ],
      [
        "脩",
        "沫"
      ],
      [
        "臓脨",
        "驴"
      ],
      [
        "脩",
        "漠"
      ],
      [
        "脩",
        "末"
      ],
      [
        "脨",
        "禄"
      ],
      [
        "脨碌",
        "脩膜"
      ],
      [
        "臓",
        "脩模"
      ],
      [
        ">",
        "</"
      ],
      [
        "臓",
        "<"
      ],
      [
        "脩模",
        "脩膜"
      ],
      [
        "脨",
        "潞"
      ],
      [
        ".",
        "</"
      ],
      [
        "臓",
        "脩膜"
      ],
      [
        "?",
        "</"
      ],
      [
        "臓脨",
        "虏"
      ],
      [
        "脨",
        "虏"
      ],
      [
        "脩膜",
        "脨戮"
      ],
      [
        "脨",
        "录"
      ],
      [
        "臓脨",
        "潞"
      ],
      [
        "臓脨",
        "赂"
      ],
      [
        "脩",
        "莫"
      ],
      [
        "脩",
        "陌"
      ],
      [
        "臓脨",
        "陆"
      ],
      [
        "臓脨",
        "戮"
      ],
      [
        "脨碌",
        "脨陆"
      ],
      [
        "脩膜",
        "脩漠"
      ],
      [
        "脨掳脨",
        "潞"
      ],
      [
        "臓脨",
        "麓"
      ],
      [
        "脨",
        "麓"
      ],
      [
        "脨碌脨",
        "录"
      ],
      [
        "脨戮脨",
        "录"
      ],
      [
        "臓脨",
        "录"
      ],
      [
        "脨陆",
        "脨戮"
      ],
      [
        "脨戮脨",
        "虏"
      ],
      [
        "脨",
        "卤"
      ],
      [
        "脨碌",
        "脩蘑"
      ],
      [
        "脨碌脨",
        "禄"
      ],
      [
        "脨戮脨",
        "鲁"
      ],
      [
        "脨掳脨",
        "录"
      ],
      [
        "臓脨驴",
        "脩蘑"
      ],
      [
        "臓脨",
        "鲁"
      ],
      [
        "脨掳",
        "脨陆"
      ],
      [
        "脨戮脨",
        "麓"
      ],
      [
        "脨",
        "募"
      ],
      [
        "臓脨",
        "卤"
      ],
      [
        "脨掳",
        "脩谋"
      ],
      [
        "脨赂脨",
        "录"
      ],
      [
        "脨",
        "鹿"
      ],
      [
        "脨掳",
        "脩膜脩漠"
      ],
      [
        "脨陆",
        "脩沫"
      ],
      [
        "脩",
        "抹"
      ],
      [
        "臓",
        "脩磨"
      ],
      [
        "脨赂脨",
        "虏"
      ],
      [
        "脨募",
        "脨掳脨潞"
      ],
      [
        "臓脨",
        "路"
      ],
      [
        "脩模",
        "脩谋"
      ],
      [
        "脨戮脨",
        "鹿"
      ],
      [
        "臓脨陆",
        "脨掳"
      ],
      [
        "脨",
        "驴"
      ],
      [
        "臓",
        "脩"
      ],
      [
        "脨戮",
        "脩蘑"
      ],
      [
        "脨",
        "艁"
      ],
      [
        "臓",
        "脩末"
      ],
      [
        "脨掳脨",
        "虏"
      ],
      [
        "脨",
        "搂"
      ],
      [
        "脩",
        "魔"
      ],
      [
        "脨赂",
        "脩膜"
      ],
      [
        "脨戮脨",
        "潞"
      ],
      [
        "脨掳脨",
        "禄"
      ],
      [
        "脩磨",
        "脩陌"
      ],
      [
        "脨",
        "路"
      ],
      [
        "臓",
        "脩蘑"
      ],
      [
        "臓脨",
        "牟"
      ],
      [
        "脨戮",
        "脨碌"
      ],
      [
        "脨陆",
        "脨碌"
      ],
      [
        "脨陆",
        "脨赂脨录"
      ],
      [
        "脨戮脨",
        "禄"
      ],
      [
        "脨禄",
        "脨赂"
      ],
      [
        "臓脨",
        "禄"
      ],
      [
        "脨赂",
        "脨碌"
      ],
      [
        "脩模",
        "脨潞"
      ],
      [
        "脨掳脨",
        "麓"
      ],
      [
        "脨掳脨",
        "鹿"
      ],
      [
        "脨搂",
        "脩膜脨戮"
      ],
      [
        "脨掳",
        "脩膜"
      ],
      [
        "脨碌脨",
        "潞"
      ],
      [
        "脨禄",
        "脩谋"
      ],
      [
        "脩模脩膜",
        "脩蘑"
      ],
      [
        "臓脩膜",
        "脨虏"
      ],
      [
        "臓脨麓",
        "脨碌脨禄"
      ],
      [
        "臓脩",
        "寞"
      ],
      [
        "脨",
        "鲁"
      ],
      [
        "脨碌",
        "脩莫"
      ],
      [
        "脨掳",
        "脩蘑"
      ],
      [
        "脨赂",
        "脩蘑"
      ],
      [
        "臓脨潞",
        "脨戮"
      ],
      [
        "臓脨戮",
        "脨卤"
      ],
      [
        "脨戮",
        "脩末"
      ],
      [
        "脨赂",
        "脨陆"
      ],
      [
        "脨赂",
        "脩谋"
      ],
      [
        "脨赂",
        "脩膜脩漠"
      ],
      [
        "脩蘑",
        "脨赂脨虏"
      ],
      [
        "脨碌脨",
        "鲁"
      ],
      [
        "脨赂脨",
        "潞"
      ],
      [
        "脩沫",
        "脨鹿"
      ],
      [
        "脨潞",
        "脩磨"
      ],
      [
        "脨艁",
        "脩蘑脨赂脨虏"
      ],
      [
        "脨艁脩蘑脨赂脨虏",
        "脨碌脩膜"
      ],
      [
        "脨戮",
        "脩膜"
      ],
      [
        "脨戮",
        "脩模脩膜"
      ],
      [
        "脨赂",
        "脩模"
      ],
      [
        "脨陆",
        "脩膜"
      ],
      [
        "脨掳脨",
        "路"
      ],
      [
        "脨赂脨",
        "卤"
      ],
      [
        "臓脨虏",
        "脩沫"
      ],
      [
        "臓",
        "脩谋"
      ],
      [
        "脨掳",
        "脨碌脩膜"
      ],
      [
        "脨赂",
        "脩末"
      ],
      [
        "脨碌脨",
        "鹿"
      ],
      [
        "脨赂脨",
        "路"
      ],
      [
        "脩末",
        "脨陆脨戮"
      ],
      [
        "臓脩模",
        "脨虏"
      ],
      [
        "臓脩膜",
        "脨掳脨潞"
      ],
      [
        "臓脨卤",
        "脩沫"
      ],
      [
        "臓脩磨",
        "脨录"
      ],
      [
        "脨陆脨赂脨录",
        "脨掳"
      ],
      [
        "R",
        "us"
      ],
      [
        "脩",
        "墨"
      ],
      [
        "脨掳",
        "脩末"
      ],
      [
        "脨陆",
        "脩磨脩陌"
      ],
      [
        "脩模",
        "脨碌脨鲁"
      ],
      [
        "脩蘑",
        "脨掳"
      ],
      [
        "脩蘑",
        "脨掳脨录"
      ],
      [
        "脨碌脨",
        "麓"
      ],
      [
        "脨赂脨",
        "禄"
      ],
      [
        "臓脨驴",
        "脨禄"
      ],
      [
        "臓脨戮",
        "脩膜"
      ],
      [
        "脨碌脨陆",
        "脨赂脨碌"
      ],
      [
        "脨戮脨鲁",
        "脩蘑脨掳脨录"
      ],
      [
        "臓脨驴脩蘑",
        "脨戮脨鲁脩蘑脨掳脨录"
      ],
      [
        "脨陆脩沫",
        "脨鹿"
      ],
      [
        "臓脩膜脨虏",
        "脨戮"
      ],
      [
        "臓脨麓脨碌脨禄",
        "脨掳"
      ],
      [
        "臓脩寞",
        "脩膜脨戮"
      ],
      [
        "脨碌脩莫",
        "脩漠"
      ],
      [
        "Rus",
        "t"
      ],
      [
        "臓脨驴脩蘑脨戮脨鲁脩蘑脨掳脨录",
        "脨录"
      ],
      [
        "脨",
        "隆"
      ],
      [
        "脩",
        "摩"
      ],
      [
        "臓",
        "Rust"
      ],
      [
        "臓脨",
        "掳"
      ],
      [
        "脨掳脨",
        "露"
      ],
      [
        "脨赂脨",
        "鹿"
      ],
      [
        "臓脨驴",
        "脨戮脨录"
      ],
      [
        "脩漠",
        "脨陆脨戮"
      ],
      [
        "臓脩模",
        "脨掳脨录"
      ],
      [
        "臓脩膜",
        "脨碌脨录"
      ],
      [
        "臓脨潞",
        "脨戮脨录"
      ],
      [
        "臓脨潞",
        "脨戮脨麓"
      ],
      [
        "臓脨鲁",
        "脩蘑"
      ],
      [
        "臓脩末",
        "脩膜脨戮"
      ],
      [
        "脨",
        "露"
      ],
      [
        "脨",
        "目"
      ],
      [
        "芒",
        "蘑"
      ],
      [
        "臓",
        "芒蘑"
      ],
      [
        "脨碌",
        "脩模脩膜"
      ],
      [
        "脨掳",
        "脩模"
      ],
      [
        "脨掳",
        "脩陌"
      ],
      [
        "脨陆",
        "脨掳脩谋"
      ],
      [
        "脨掳脨",
        "卤"
      ],
      [
        "脨掳脨",
        "驴"
      ],
      [
        "臓脨驴",
        "脨戮脨麓"
      ],
      [
        "臓脩膜",
        "脨碌脨"
      ],
      [
        "臓脩膜",
        "脩沫"
      ],
      [
        "臓脨虏",
        "脩模脨碌脨鲁"
      ],
      [
        "臓脨赂",
        "脨禄脨赂"
      ],
      [
        "脩莫",
        "脨赂脨卤"
      ],
      [
        "臓脨戮",
        "脩莫脨赂脨卤"
      ],
      [
        "臓脨麓",
        "脨禄脩谋"
      ],
      [
        "脨麓",
        "脨掳"
      ],
      [
        "臓脨录",
        "脨掳脩膜"
      ],
      [
        "臓脨牟",
        "脨陆脨赂脨录脨掳"
      ],
      [
        "臓脩膜脨掳脨潞",
        "脨戮脨碌"
      ],
      [
        "臓脨卤脩沫",
        "脩模脩膜脩蘑"
      ],
      [
        "臓芒蘑",
        "亩"
      ],
      [
        "脨",
        "拇"
      ],
      [
        "脨",
        "木"
      ],
      [
        "脨",
        "艃"
      ],
      [
        "臓",
        "脩莫"
      ],
      [
        "臓脨",
        "露"
      ],
      [
        "脨戮",
        "脩模"
      ],
      [
        "脨碌",
        "脩模"
      ],
      [
        "脨碌",
        "脩模脨潞"
      ],
      [
        "脩膜",
        "脨赂"
      ],
      [
        "脨赂",
        "脩模脩膜"
      ],
      [
        "脨赂",
        "脩莫"
      ],
      [
        "脨陆",
        "脨戮脨鹿"
      ],
      [
        "脩磨",
        "脩膜"
      ],
      [
        "脩磨",
        "脩末"
      ],
      [
        "脨禄",
        "脨碌脨潞"
      ],
      [
        "脩模脩膜",
        "脨虏"
      ],
      [
        "臓脨赂",
        "脨陆脩膜"
      ],
      [
        "脩陌",
        "脨卤"
      ],
      [
        "脨碌脩蘑",
        "脨赂脨潞"
      ],
      [
        "脨戮脨鲁",
        "脨赂脩末"
      ],
      [
        "臓脨路",
        "脨掳脨麓"
      ],
      [
        "脨路",
        "脩沫"
      ],
      [
        "臓脨禄",
        "脩陌脨卤"
      ],
      [
        "臓脩模脨虏",
        "脨碌脩膜"
      ],
      [
        "臓脩磨脨录",
        "脨碌"
      ],
      [
        "臓脨驴脨禄",
        "脨掳脨陆"
      ],
      [
        "臓脨驴脨戮脨录",
        "脨戮脨鲁"
      ],
      [
        "臓脩膜脨碌脨",
        "卤"
      ],
      [
        "脨艃",
        "脩膜脨戮"
      ],
      [
        "臓脨路脨掳脨麓",
        "脨掳脩末"
      ],
      [
        "臓脨",
        "碌"
      ],
      [
        "脨戮",
        "脨陆"
      ],
      [
        "脩膜",
        "脨掳"
      ],
      [
        "脨赂",
        "脨赂"
      ],
      [
        "脨赂",
        "脩抹"
      ],
      [
        "脩蘑",
        "脨戮脨录"
      ],
      [
        "脩蘑",
        "脨碌脨麓"
      ],
      [
        "脨掳脨",
        "鲁"
      ],
      [
        "脩磨",
        "脩模脩膜"
      ],
      [
        "脨禄",
        "脨碌"
      ],
      [
        "脨碌脨陆",
        "脩漠"
      ],
      [
        "脨碌脨录",
        "脨禄脨碌"
      ],
      [
        "臓脨驴脩蘑",
        "脨戮脩模脩膜"
      ],
      [
        "臓脨鲁",
        "脨禄"
      ],
      [
        "臓脨陆脨掳",
        "脩莫"
      ],
      [
        "脨驴",
        "脨赂脨禄"
      ],
      [
        "脨赂脩膜",
        "脨掳脨鹿"
      ],
      [
        "臓脨禄",
        "脨戮脨鲁脨赂脩末"
      ],
      [
        "臓脩膜脨虏",
        "脨戮脨鹿"
      ],
      [
        "臓脨麓脨碌脨禄",
        "脨掳脩膜脩漠"
      ],
      [
        "脨赂脩蘑",
        "脨戮脨虏"
      ],
      [
        "臓脩膜脨碌脨录",
        "脩磨"
      ],
      [
        "臓脨潞脨戮脨录",
        "脨驴脨赂脨禄"
      ],
      [
        "臓脨戮脩莫脨赂脨卤",
        "脨潞脩磨"
      ],
      [
        "臓脨驴脨禄脨掳脨陆",
        "脨碌脩膜"
      ]
    ]
  }
}